<?php

return [
    'mailbox_header' => 'Ваша временная почта',
    'mailbox_description' => 'Забудьте о спаме, рекламных рассылках, хакерских и атакующих роботах. Храните свой настоящий почтовый ящик в чистоте и безопасности. Temp Mail предоставляет временный, безопасный, анонимный, бесплатный, одноразовый адрес электронной почты.',
    'copy' => 'Копировать',
    'refresh' => 'Оновить',
    'change' => 'Изменить',
    'delete' => 'Удалить',
    'sender' => 'ОТПРАВИТЕЛЬ',
    'subject' => 'ТЕМА',
    'view' => 'ПРОСМОТРЕТЬ',
    'empty_inbox' => 'Ваш почтовый ящик пуст',
    'waiting_emails' => 'Ожидание входящих писем',
    'intro_header' => 'Что такое одноразовая временная электронная почта?',
    'intro_description' => '<b>Временная поста</b> - это сервис, позволяющий получать электронную почту по временному адресу, который самоуничтожается по прошествии определенного времени. Он также известен под такими именами, как: tempmail, 10minutemail, throwaway email, fake-mail или trash-mail. Многие форумы, владельцы Wi-Fi, веб-сайтов и блогов просят посетителей зарегистрироваться, прежде чем они смогут просматривать контент, оставлять комментарии или загружать что-либо. Temp-Mail - это самая современная служба электронной почты, которая поможет вам избежать спама и быть в безопасности.',
    'articles' => 'Сатьи',
    'privacy' => 'Политика конфиденциальности',
    'faq' => 'Faq',
    'contacts' => 'Контакты',
    'reviews' => 'Отзывы',
    'api' => 'api',
    'download' => 'Скачать',
    'source' => 'Исходник',
    'back_to_list' => 'Назад'
];
